
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transformer la commande segmentée"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Transformer la commande segmentée";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Position";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Échelle"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Échelle";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotation";
